
/* Class = "NSWindow"; title = "Enganxar especial"; ObjectID = "5"; */
"5.title" = "Enganxar especial";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Mètode d’enganxat"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Mètode d’enganxat";

/* Class = "NSButtonCell"; title = "Intercanviar el contingut amb l’objecte existent"; ObjectID = "10"; */
"10.title" = "Intercanviar el contingut amb l’objecte existent";

/* Class = "NSButtonCell"; title = "Inserir en la regió temporal"; ObjectID = "11"; */
"11.title" = "Inserir en la regió temporal";

/* Class = "NSButtonCell"; title = "Sobreescriure en la regió temporal"; ObjectID = "16"; */
"16.title" = "Sobreescriure en la regió temporal";

/* Class = "NSButtonCell"; title = "Commutador Pro"; ObjectID = "100007"; */
"100007.title" = "Commutador Pro";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "100014"; */
"100014.title" = "D’acord";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100015"; */
"100015.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "Mètode d’enganxat:"; ObjectID = "100025"; */
"100025.title" = "Mètode d’enganxat:";
